[
 				{	 
 					"title" : { "rendered" : "brazil"}, 
 					"font_color" : "orange", 
					"gallery_set" : [{"url" : "/images/brazil1.jpg"}, {"url" : "/images/brazil2.jpg"}, {"url" : "/images/brazil3.jpg"}]
 				, "content" : { "rendered" : "Brazil, a vast South American country, stretches from the Amazon Basin in the north to vineyards and massive Iguaçu Falls in the south. Rio de Janeiro, symbolized by its 38m Christ the Redeemer statue atop Mt. Corcovado, is famed for its busy Copacabana and Ipanema beaches as well as its enormous, raucous Carnival festival, featuring parade floats, flamboyant costumes and samba." }
 				, "project_short_description" : "beautiful country in south america"
 				},
 				{	"title" : { "rendered" : "Italy"}, 
 					"font_color" : "yellow", 
 					"gallery_set" : [{"url" : "/images/italy1.jpg"}, {"url" : "/images/italy2.jpg"}, {"url" : "/images/italy3.jpg"}, {"url" : "/images/italy4.jpg"}],
 					"content" : { "rendered" : "Italy, commanding a long Mediterranean coastline, has left a powerful mark on Western culture and cuisine. Its capital, Rome, is home to the Vatican as well as landmark art and ancient ruins. Other major cities include Florence, with Renaissance treasures such as Michelangelo’s \"David\" and its leather and paper artisans; Venice, the sinking city of canals; and Milan, Italy’s fashion capital." }
 					,	"project_short_description" : "the best coffee"
 				},
 				{	"title" : { "rendered" : "Morocco"}, 
 					"font_color" : "red", 
 					"gallery_set" : [{"url" : "/images/morocco1.jpg"}, {"url" : "/images/morocco2.jpg"}, {"url" : "/images/morocco3.jpg"}, {"url" : "/images/morocco4.jpg"}]
 				, "content" : { "rendered" : "Morocco, a North African country bordering the Atlantic Ocean and the Mediterranean Sea, is distinguished by its Berber, Arabian and European cultural influences. Marrakesh’s walled medina, a mazelike medieval quarter, offers entertainment in its Djemaa el-Fna square and souks (marketplaces) selling traditional ceramics, jewelry and metal lanterns. The capital Rabat’s Kasbah of the Udayas is a 12th-century royal fort overlooking the water." }
 				, "project_short_description" : "endless points breaks"
 				},
 				{	
 					"title" : { "rendered" : "Japan"}, 
					"font_color" : "#61FFFF", 
					"gallery_set" : [{"url" : "/images/japan1.jpg"}, {"url" : "/images/japan2.jpg"}, {"url" : "/images/japan3.jpg"}, {"url" : "/images/japan4.jpg"}]
 				, "content" : { "rendered" : "Japan is an island nation in the Pacific Ocean with high-rise-filled cities, imperial palaces, mountainous national parks and thousands of shrines and temples. Tokyo, the crowded capital, is known for its neon skyscrapers and pop culture. In contrast, Kyoto offers Buddhist temples, Shinto shrines, gardens and cherry blossoms. Sushi, the national dish, is served everywhere from casual pubs to gourmet restaurants." } 
 				, "project_short_description" : "the far east"
 				}
 ]